{
  "bos_token": "<startofstring>",
  "eos_token": "<endofstring>",
  "pad_token": "<pad>",
  "unk_token": {
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  }
}
